Repository: minh-ton/reynard-browser
Catalog: browser/Reynard/Client/Interface/Addons/AddonLocalizable.xcstrings
Source language: en
Languages: am, ar, ast, az, be, bg, bn, br, bs, ca, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_mx, et, eu, fa, ff, fi, fil, fr, fur, fy_nl, ga_ie, gd, gl, gn, gu_in, he, hi_in, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, km, kn, ko, ku, lij, lo, lt, ml, mr, my, nb_no, ne_np, nl, nn_no, oc, om, pa_arab_pk, pa_guru_in, pl, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, sl, sq, sr, su, sv_se, szl, ta, te, tg, th, tok, tr, tt, ug, uk, ur, uz, vec, vi, yo, zh_hans, zh_hant

source: %@ isn’t compatible with this version of Reynard.
am: %@ ከእርስዎ የReynard ጋር ተኳሃኝ አይደለም።
ar: %@ غير متوافق مع إصدارك من Reynard.
ast: «%@» nun ye compatible cola versión de Reynard.
be: %@ несумяшчальны з вашай версіяй Reynard.
bg: Добавката %@ е несъвместима с изданието на Reynard.
br: Ne glot ket an askouezh %@ gant hoc’h handelv Reynard.
bs: %@ nije kompatibilan sa vašom verzijom Reynard.
ca: %@ no és compatible amb la vostra versió del Reynard.
co: %@ ùn hè micca cumpatibile cù a vostra versione di Reynard.
cs: Doplněk %@ není kompatibilní s vaší verzí aplikace Reynard.
cy: Nid yw %@ yn gydnaws â’ch fersiwn chi o Reynard.
da: %@ er ikke kompatibel med din version af Reynard.
de: %@ ist nicht mit Ihrer Version von Reynard kompatibel.
dsb: %@ njejo z wašeju wersiju Reynard kompatibelny.
el: Το %@ δεν είναι συμβατό με την έκδοση του Reynard σας.
eo: %@ ne kongruas kun via version de Reynard.
es: %@ no es compatible con tu versión de Reynard.
es_ar: %@ no es compatible con tu versión de Reynard.
es_cl: %@ no es compatible con tu versión de Reynard.
es_mx: %@ no es compatible con tu versión de Reynard.
et: %@ ei ühildu sinu Reynard versiooniga.
eu: %@ ez da bateragarria zure Reynard bertsioarekin.
fa: %@ با نگارش Reynard شما سازگار نیست.
fi: Lisäosa %@ ei ole yhteensopiva Reynardin version kanssa.
fil: Hindi tugma ang %@ sa bersyon mo ng Reynard.
fr: Le module %@ n’est pas compatible avec votre version de Reynard.
fur: %@ nol è compatibil cu la tô version di Reynard.
fy_nl: %@ is net kompatibel mei jo ferzje fan Reynard.
gd: Chan eil %@ co-chòrdail leis an tionndadh agad dhe Reynard.
gl: %@ non é compatible coa túa versión de Reynard.
gn: %@ ndojokupytýi pe reiporúva Reynard ndive.
he: התוספת %@ אינה תואמת לגרסה של ה־Reynard שלך.
hr: %@ nije kompatibilan s vašim Reynard.
hsb: %@ z wašej wersiju Reynard kompatibelny njeje.
hu: A(z) %@ nem kompatibilis a Reynard verziójával.
hy_am: %@-ը անհամատեղելի է Reynard-ի ձեր տարբերակի հետ :
ia: %@ non es compatibile con tu version de Reynard.
id: %@ tidak kompatibel dengan versi Reynard Anda.
is: %@ er ekki samhæft við útgáfuna þína af Reynard.
it: %@ non è compatibile con la tua versione di Reynard.
ja: %@ は Reynard のバージョン と互換性がありません。
ka: %@ და თქვენი ვერსიის Reynard შეუთავსებლებია.
kab: Azegrir %@ ur yemṣada ara akked lqem-ik·im n Reynard.
kk: %@ сіздің Reynard нұсқасымен үйлесімді емес.
km: %@ មិន​ឆបគ្នា​ជាមួយ​កំណែ Reynard របស់​អ្នក​ទេ។
ko: %@ 부가 기능은 Reynard 버전과 호환되지 않습니다.
ku: %@ bi guhertoya we ya Reynard re hevaheng nîne.
lo: %@ ບໍ່ເຂົ້າກັນໄດ້ກັບ Reynard ເວີຊັນຂອງທ່ານ.
ml: %@ താങ്ങളുടെ Reynard-ന്റെ പതിപ്പുമായി പൊരുത്തപ്പെടുന്നില്ല
nb_no: %@ er ikke kompatibel med din versjon av Reynard.
nl: %@ is niet compatibel met uw versie van Reynard.
nn_no: %@ er ikkje kompatibel med din versjon av Reynard.
oc: %@ es pas compatible amb vòstra version de Reynard.
pa_arab_pk: %@ Reynard دے تہاڈے ورژن دے معافق نہیں اے۔
pa_guru_in: %@ Reynard ਦੇ ਤੁਹਾਡੇ ਵਰਜ਼ਨ ਦੇ ਮੁਆਫ਼ਕ ਨਹੀਂ ਹੈ।
pl: Rozszerzenie „%@” nie jest zgodne z używaną wersją aplikacji Reynard.
pt_br: %@ não é compatível com sua versão do Reynard.
pt_pt: %@ não é compatível com sua versão de Reynard.
rm: %@ n'è betg cumpatibel cun tia versiun da Reynard.
ro: %@ nu este compatibil cu versiunea ta de Reynard.
ru: %@ не совместим с вашей версией Reynard.
sat: %@ ᱫᱚ ᱟᱢᱟᱜ ᱦᱟᱹᱞᱤᱭᱟᱹᱠ Reynard ᱥᱟᱞᱟᱜ ᱵᱟᱭ ᱠᱟᱹᱢᱤᱭᱟᱭ ᱾
sc: %@ no est cumpatìbile cun sa versione tua de Reynard.
scn: %@ nun è cumpatìbili câ to virsioni di Reynard.
si: %@ ඔබගේ Reynard අනුවාදයට නොගැළපේ.
sk: Doplnok %@ nie je kompatibilný s vašou verziou prehliadača Reynard.
sl: Dodatek %@ ni združljiv z vašo različico aplikacije Reynard.
sq: %@ s’është i përputhshëm me versionin tuaj të Reynard.
sr: %@ није компатибилан са вашом Reynard верзијом.
su: %@ teu cocog jeung pérsi Reynard anjeun.
sv_se: %@ är inte kompatibel med din version av Reynard.
tg: «%@» ба версияи «Reynard» мувофиқат намекунад.
th: %@ เข้ากันไม่ได้กับ Reynard รุ่นของคุณ
tr: %@ sizin Reynard sürümünüzle uyumlu değil.
ug: سىز ئىشلىتىۋاتقان نەشرى Reynard بىلەن %@ ماسلاشمايدۇ.
uk: %@ несумісний із вашою версією Reynard.
vi: %@ không tương thích với phiên bản Reynard của bạn.
zh_hans: “%@”与您当前版本的 Reynard 不兼容。
zh_hant: %@ 與您執行的 Reynard 不相容。

source: %@ violates Mozilla’s policies and can’t be installed on Reynard.
am: %@ የMozilla መመሪያዎችን ይጥሳል እና በReynard ላይ መጫን አይቻልም።
ar: ينتهك %@ سياسات موزيلا ولا يمكن تثبيته على Reynard.
ast: «%@» incumple les polítiques de Mozilla y nun se pue instalar en Reynard.
be: %@ парушае палітыкі Mozilla і не можа быць усталяваны на Reynard.
bg: %@ нарушава правилата на Mozilla и не може да бъде инсталиран на Reynard.
br: %@ a za a-enep da bolitikerezh Mozilla ha n’hall ket bezañ staliet war Reynard.
bs: %@ krši Mozilla pravila i ne može se instalirati na Reynard.
ca: %@ infringeix les polítiques de Mozilla i no es pot instal·lar al Reynard.
co: %@ trasgredisce e regule di Mozilla è ùn pò micca esse installatu nant’à Reynard.
cs: Doplněk %@ porušuje pravidla Mozilly, a proto nemůže být nainstalován do aplikace Reynard.
cy: Mae %@ yn groes i bolisïau Mozilla ac nid oes modd ei osod ar Reynard.
da: %@ overtræder Mozillas politikker og kan ikke installeres i Reynard.
de: %@ verletzt Mozillas Richtlinien und kann nicht in Reynard installiert werden.
dsb: %@ se pśeśiwo pšawidłam Mozilla pśejźo a njedajo se na Reynard instalěrowaś.
el: Το %@ παραβιάζει τις πολιτικές της Mozilla και δεν είναι δυνατή η εγκατάστασή του στο Reynard.
eo: %@ malobservas politikojn de Mozilla kaj ne povas esti instalita en Reynard.
es: %@ viola las políticas de Mozilla y no se puede instalar en Reynard.
es_ar: %@ viola las políticas de Mozilla y no se puede instalar en Reynard.
es_cl: %@ viola las políticas de Mozilla y no puede ser instalado en Reynard.
es_mx: %@ infringe las políticas de Mozilla y no se puede instalar en Reynard.
et: Laiendus %@ rikub Mozilla eeskirju ja seda ei saa paigaldada rakendusse Reynard.
eu: %@(e)k Mozillaren politikak bortxatzen ditu eta ezin da Reynard(e)n instalatu.
fa: %@ خط‌مشی‌های Mozilla را نقض می‌کند و نمی‌تواند بر روی Reynard نصب شود.
fi: %@ rikkoo Mozillan käytäntöjä, eikä sitä voida asentaa Reynardiin.
fil: Nilalabag ng %@ ang mga polisiya ng Mozilla kaya hindi ito mai-install sa Reynard.
fr: %@ enfreint les politiques de Mozilla et ne peut être installé dans Reynard.
fur: %@ al viole lis politichis di Mozilla e nol è pussibil instalâlu in Reynard.
fy_nl: %@ skeint it belied fan Mozilla en kin net yn Reynard ynstallearre wurde.
gd: Tha %@ a’ briseadh poileasaidhean Mozilla is cha ghabh a stàladh air Reynard.
gl: %@ infrinxe as políticas de Mozilla e non se pode instalar en Reynard.
gn: %@ omomarã Mozilla porureko ha ndaikatúi emohenda Reynard.
he: התוספת %@ מפרה את המדיניות של Mozilla ולכן לא ניתן להתקין אותה ב־Reynard.
hr: %@ krši Mozillina pravila i ne može se instalirati na Reynard.
hsb: %@ so přećiwo prawidłam Mozilla přeńdźe a njeda so na Reynard instalować.
hu: A(z) %@ sérti a Mozilla irányelveit, ezért nem telepíthető erre: Reynard.
hy_am: %@-ը խախտում է Mozilla-ի կանոնները և չի կարող տեղադրվել Reynard-ում:
ia: %@ viola le directivas de Mozilla e non pote esser installate in Reynard.
id: %@ melanggar kebijakan Mozilla dan tidak dapat dipasang di Reynard.
is: %@ brýtur gegn reglum Mozilla og er því ekki hægt að setja það upp á Reynard.
it: %@ viola i criteri di Mozilla e non può essere installato in Reynard.
ja: %@ は Mozilla のポリシーに違反しているため、Reynard にインストールできません。
ka: %@ არღვევს Mozilla-ს დებულებებს და ვერ დაიმატებს Reynard.
kab: %@ ur iquder ara tasertit n Mozilla, ur yezmir ara ad yettusbedd ɣef Reynard.
kk: %@ Mozilla саясаттарын бұзады және оны Reynard ішіне орнату мүмкін емес.
km: %@ បំពាន​គោលការណ៍​របស់ Mozilla ហើយ​មិន​អាច​ដំឡើង​នៅ​លើ Reynard បាន​ទេ។
ko: %@ 확장 기능은 Mozilla 정책 위반으로 Reynard에 설치할 수 없습니다.
ku: %@ polîtîkayên Mozillayê binpê dike û nikare li Reynard bê sazkirin.
lo: %@ ລະເມີດນະໂຍບາຍຂອງ Mozilla ແລະ ບໍ່ສາມາດຕິດຕັ້ງຢູ່ໃນ Reynard ໄດ້.
ml: %@ മോസില്ലയുടെ നയങ്ങൾ ലംഘിക്കുന്നതിനാൽ Reynard-ൽ സ്ഥാപിക്കാൻ കഴിയില്ല.
nb_no: %@ bryter Mozillas retningslinjer og kan ikke installeres på Reynard.
nl: %@ schendt het beleid van Mozilla en kan niet in Reynard worden geïnstalleerd.
nn_no: %@ bryt Mozillas retningslinjer og kan ikkje installerast på Reynard.
oc: %@ enfranh las politicas de Mozilla e se pòt pas installar dins Reynard.
pa_guru_in: %@ ਵਲੋਂ Mozilla ਦੀਆਂ ਪਾਲਸੀਆਂ ਦਾ ਉਲੰਘਣ ਕਰਨ ਕਰਕੇ ਇਸ ਨੂੰ Reynard ਉੱਤੇ ਇੰਸਟਾਲ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।
pl: Rozszerzenie „%@” narusza zasady Mozilli i nie można go instalować w aplikacji Reynard.
pt_br: %@ viola diretrizes da Mozilla, não pode ser instalado no Reynard.
pt_pt: %@ viola as políticas da Mozilla e não pode ser instalado em Reynard.
rm: %@ violescha las directivas da Mozilla e na po betg vegnir installà en Reynard.
ro: %@ încalcă politicile Mozilla și nu poate fi instalat pe Reynard.
ru: %@ нарушает политики Mozilla и не может быть установлено на Reynard.
sat: %@ ᱫᱚ Mozilla ᱨᱮᱭᱟᱜ ᱯᱚᱞᱤᱥ ᱵᱟᱝ ᱢᱟᱱᱟᱶ ᱮᱫᱟᱭ ᱟᱨ Reynard ᱨᱮ ᱚᱱᱟᱛᱮ ᱵᱟᱝ ᱵᱚᱦᱟᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾
sc: %@ vìolat is polìticas de Mozilla e non podet èssere installadu in Reynard.
scn: %@ rumpi i pulìtichi di Mozilla e nun po èssiri nzitatu nni Reynard.
sk: Doplnok %@ porušuje pravidlá Mozilly a nedá sa do aplikácie Reynard nainštalovať.
sl: %@ krši Mozilline pravilnike in ga ni mogoče namestiti v Reynard.
sq: %@ cenon rregullat e Mozilla-s dhe s’mund të instalohet në Reynard.
sr: %@ крши Mozilla-ине смернице и не може се инсталирати на Reynard.
sv_se: %@ bryter mot Mozillas policyer och kan inte installeras på Reynard.
tg: «%@» сиёсатҳои «Mozilla»-ро вайрон мекунад ва дар «Reynard» насб карда намешавад.
th: %@ ละเมิดนโยบายของ Mozilla และไม่สามารถติดตั้งบน Reynard ได้
tok: ilo %@ li ike tawa lawa pi kulupu Mozilla. mi ken ala pana e ona tawa ilo Reynard.
tr: %@ Mozilla politikalarını ihlal ettiği için Reynard uygulamasına yüklenemiyor.
ug: Reynard دىكى Mozilla نىڭ %@ تۈزۈمىگە خىلاپلىق قىلغاچقا ئورناتقىلى بولمايدۇ.
uk: Розширення %@ порушує політики Mozilla, тому його не можна встановити в Reynard.
vi: %@ vi phạm chính sách của Mozilla và không thể cài đặt trên Reynard.
zh_hans: “%@”由于违反 Mozilla 的政策，无法安装到 Reynard。
zh_hant: %@ 違反了 Mozilla 的政策規定，無法安裝至 Reynard。

source: Access browser activity during navigation
am: በአሰሳ ጊዜ የአሳሽ እንቅስቃሴን ይድረሱ
ar: الوصول إلى نشاط المتصفح أثناء التنقل
ast: Acceder a la actividá del restolador demientres navegues
az: Naviqasiya vaxtı səyyah aktivliyinə baxmaq
be: Доступ да дзеянняў браўзера ў час навігацыі
bg: Достъп до действията на четеца по време на разглеждане
bn: নেভিগেশনের সময়ে ব্রাউজিং কার্যকলাপে প্রবেশ করুন
br: Haeziñ oberiantiz ar merdeer e-pad ar merdeiñ
bs: Pristup aktivnostima browsera tokom navigacije
ca: Accedir a l’activitat durant la navegació
ceb: i-Access and kalihokan sa browser samtang nag-navigate
co: Accede à l’attività di u navigatore durante a navigazione
cs: Přistupovat k aktivitám prohlížeče během prohlížení
cy: Cael mynediad at weithgaredd porwr wrth lywio
da: Tilgå browser-aktivitet under navigering
de: Auf Browseraktivität während Seitenwechsel zugreifen
dsb: Mějśo pśistup k aktiwiśe wobglědowaka za nawigaciju
el: Πρόσβαση στη δραστηριότητα περιήγησης κατά την πλοήγηση
eo: Aliri la agojn de la retumilo dum retumo
es: Acceder a la actividad del navegador durante la navegación
es_ar: Acceder a la actividad del navegador durante la navegación
es_cl: Acceder a la actividad de navegación durante la navegación
es_mx: Acceder a la actividad del navegador durante la navegación
et: ligipääs brauseri tegevusele veebilehitsemise vältel
eu: Nabigatu ahala nabigazio-jarduera atzitzea
fa: دسترسی به فعالیت ها در طی گشتن
ff: Yetto dille wanngorde saanga banngogol
fi: Tarkkaile selaimen toimintaa siirryttäessä sivulta toiselle
fil: i-Access ang aktibidad ng iyong browser habang naglilibot
fr: Accéder à l’activité du navigateur pendant la navigation
fur: Acedi ae ativitât dal navigadôr dulinvie la navigazion
fy_nl: Browseraktiviteit wylst navigearjen benaderje
ga_ie: Teacht ar ghníomhaíocht an bhrabhsálaí le linn nascleanúna
gd: cothrom fhaighinn air gnìomhachd a’ bhrabhsair rè seòladaireachd
gl: Acceder á actividade do navegador durante a navegación
gn: Eike kundahára rembiapópe eikundaha aja
gu_in: નેવિગેશન દરમિયાન ઍક્સેસ બ્રાઉઝર પ્રવૃત્તિ
he: גישה לפעילות הדפדפן במהלך הניווט
hi_in: नेवीगेशन के दौरान ब्राउज़र गतिविधि एक्सेस करें
hr: Pristupi aktivnostima preglednika tijekom navigacije
hsb: Mějće přistup k aktiwiće wobhladowaka za nawigaciju
hu: Böngészőtevékenység elérése navigáláskor
hy_am: Մատչել դիտարկիչի գործունեությունը՝ նավարկման ընթացքում
ia: Acceder al activitate del navigator durante le navigation
id: Mengakses aktivitas peramban selama navigasi
is: Skoða vafranotkun á meðan vafrað er
it: Accedere all’attività del browser durante la navigazione
ja: ナビゲーション中のブラウザーアクティビティへのアクセス
ka: გვერდების მონახულებისას ბრაუზერის მოქმედებებთან წვდომა
kab: Kcem ɣer urmud n yiminig mi ara tettinigeḍ
kk: Навигация кезіндегі браузер белсенділігіне қатынау
km: ចូលមើលសកម្មភាពកម្មវិធីរុករកតាមអ៊ីនធឺណិតអំឡុងពេលរុករក
kn: ಸಂಚಾರಿಸುವ ಸಮಯದಲ್ಲಿ ವೀಕ್ಷಕ ಚಟುವಟಿಕೆಯನ್ನು ಪ್ರವೇಶಿಸಿ
ko: 탐색중에 브라우저 활동에 접근
ku: Di dema gerînê de xwe bigihîne çalakiya gerokê
lij: Acedi a-e ativitæ do navegatô inta navegaçion
lo: ເຂົ້າເຖິງກິດຈະກຳຂອງບຣາວເຊີໃນລະຫວ່າງການນຳທາງ
lt: Pasiekti naršyklės veiklą navigacijos metu
ml: നാവിഗേഷൻ ചെയ്യുമ്പോൾ ബ്രൗസർ പ്രവർത്തനം ആക്സസ്സുചെയ്യുക
mr: संचारण सुरु असताना ब्राउझर कार्य पहा
my: လည်ပတ်နေစဉ် ဘရောင်ဇာဆောင်ရွက်မှုကို ကြည့်ရှုမည်
nb_no: Tilgang til nettleseraktivitet under navigasjon
ne_np: नेभिगेसनको बखत ब्राउजर गतिविधि पहुँच गर्नुहोस्
nl: Browseractiviteit tijdens navigeren benaderen
nn_no: Tilgang til nettlesaraktivitet under navigasjon
oc: Accedir a l’activitat del navegador pendent la navegacion
om: Yeroo navigeeshinii sochii biraawzarii argachuu
pa_arab_pk: ورتدے دوران ایپ دی سرگرمی نوں پہنچݨا
pa_guru_in: ਨੇਵੀਗੇਸ਼ਨ ਦੌਰਾਨ ਬਰਾਊਜ਼ਰ ਸਰਗਰਮੀ ਲਈ ਪਹੁੰਚ
pl: Dostęp do aktywności przeglądarki podczas nawigacji
pt_br: Acessar a atividade do navegador durante a navegação
pt_pt: Aceder à atividade do navegador durante a navegação
rm: Acceder a l'activitad dal navigatur durant la navigaziun
ro: Să acceseze activitatea browserului în timpul navigării
ru: Доступ к активности браузера во время навигации
sat: ᱵᱽᱨᱟᱣᱩᱡᱟᱹᱨ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱟᱹᱛᱩᱨ ᱢᱮ ᱯᱟᱱᱛᱮ ᱜᱷᱚᱰᱤ
sc: Atzèdere a s’atividade de su navigadore durante sa navigatzione
scn: Accèdiri a l’attività dû navicatri mentri chi l’usi
si: යාත්‍රණය අතරතුර අතිරික්සුවේ ක්‍රියාකාරකම් වෙත ප්‍රවේශය
sk: Prístup k aktivitám prehliadača v priebehu prehliadania
sl: dostop do dejavnosti brskalnika
sq: Të hyjë në veprimtarinë e shfletuesit gjatë lëvizjeve
sr: Приступите радњама прегледача приликом навигације
su: Aksés kagiatan panyungsi salila navigasi
sv_se: Åtkomst till webbläsaraktivitet under navigering
szl: Dostymp do aktywności przeglōndarki przi nawigacyji
ta: வழிச்செலுத்தலின்போது உலாவியின் செயல்பாட்டை அணுகவும்
te: నావిగేషన్ సమయంలో విహారిణి కార్యకలాపాన్ని చూడటం
tg: Дастрас кардани фаъолияти браузер ҳангоми паймоиш
th: เข้าถึงกิจกรรมของเบราว์เซอร์ระหว่างการนำทาง
tok: ona li ken lukin e pali sina lon poki lipu
tr: Gezinti sırasında tarayıcı etkinliğine erişme
tt: Навигация вакытында браузер гамәлләренә ирешү
ug: زىيارەت جەريانىدا توركۆرگۈ پائالىيەتلىرىگە ئېرىشەلەيدۇ
uk: Доступ до активності браузера під час навігації
ur: گشت کاری کے دوران برائزر کی سرگرمی کی رسائی
uz: Navigatsiya vaqtida brauzer harakatiga kirish
vec: Asedere a ƚa attività de el browser durante ƚa navigasion
vi: Truy cập hoạt động của trình duyệt trong khi điều hướng
yo: Ní àǹfàní sí iṣẹ́ tó ń lọ lóri bíráwúsà lákòókò ìwákiri
zh_hans: 获知浏览器导航时的行为状态
zh_hant: 在上網時了解瀏覽器行為狀態

source: Access browser tabs
am: የአሳሽ ትሮችን ይድረሱ
ar: الوصول إلى تبويبات المتصفح
ast: Acceder a les llingüetes del restolador
az: Səyyah vərəqlərinə baxmaq
be: Доступ да картак браўзера
bg: Достъп до разделите
bn: ব্রাউজারের ট্যাবগুলো ব্যবহার করুন
br: Haeziñ ivinelloù ar merdeer
bs: Pristup tabovima browsera
ca: Accedir a les pestanyes del navegador
ceb: i-Access ang mga browser tab
ckb: بچۆناو بازدەرەکانی وێبگەڕ
co: Accede à l’unghjette di u navigatore
cs: Přistupovat k panelům prohlížeče
cy: Cael mynediad at dabiau’r porwyr
da: Tilgå faneblade
de: Auf Browsertabs zugreifen
dsb: Mějśo pśistup k rejtarikam wobglědowaka
el: Πρόσβαση στις καρτέλες προγράμματος περιήγησης
eo: Aliri retumilajn langetojn
es: Acceder a las pestañas del navegador
es_ar: Acceder a pestañas del navegador
es_cl: Acceder a las pestañas del navegador
es_mx: Acceder a las pestañas del navegador
et: ligipääs kaartidele
eu: Nabigatzailearen fitxak atzitzea
fa: دسترسی به زبانه‌های مرورگر
ff: Yetto tabbe wanngorde
fi: Käytä selaimen välilehtiä
fil: i-Access ang mga browser tab
fr: Accéder aux onglets du navigateur
fur: Acedi aes schedis dal navigadôr
fy_nl: Browserljepblêden benaderje
ga_ie: Teacht ar chluaisíní an bhrabhsálaí
gd: cothrom fhaighinn air tabaichean a’ bhrabhsair
gl: Acceder ás lapelas do navegador
gn: Eike kundahára rendayképe
gu_in: બ્રાઉઝર ટૅબ્સને ઍક્સેસ કરો
he: גישה ללשוניות
hi_in: ब्राउज़र टैब को एक्सेस करें
hr: Pristupi karticama preglednika
hsb: Mějće přistup k rajtarkam wobhladowaka
hu: Böngészőlapok elérése
hy_am: Մատչել դիտարկիչի ներդիրներին
ia: Acceder al schedas del navigator
id: Akses tab peramban
is: Skoða vafraflipa
it: Accedere alle schede del browser
ja: ブラウザーのタブへのアクセス
ka: ბრაუზერის ჩანართებთან წვდომა
kab: Anekcum ar yacarren n iminig
kk: Браузер беттеріне қатынау
km: ចូល​ប្រើប្រាស់​ផ្ទាំង​កម្មវិធី​រុករក
kn: ವೀಕ್ಷಕದ ಹಾಳೆಗಳನ್ನು ಪ್ರವೇಶಿಸಿ
ko: 브라우저 탭에 접근
ku: Xwe bigihîne hilpekînên gerokê
lij: Acedi a-i feuggi do navegatô
lo: ເຂົ້າເຖິງແທັບຂອງບຣາວເຊີ
lt: Pasiekti naršyklės korteles
ml: ബ്രൌസര്‍ ടാബുകള്‍ പരിശോധിക്കുക
mr: ब्राउझरचे टॅब पहा
my: ဘယောက်ဆာတပ်ဗ်များအားသုံးမည်
nb_no: Få tilgang til faner
ne_np: ब्राउजर ट्याबहरू पहुँच गर्नुहोस्
nl: Browsertabbladen benaderen
nn_no: Få tilgang til faner
oc: Accedir als onglets del navegador
om: Cancaloota biraawzarii argachuu
pa_arab_pk: ایپ دیاں ٹیباں لئی پہنچݨا
pa_guru_in: ਬਰਾਊਜ਼ਰ ਟੈਬਾਂ ਲਈ ਪਹੁੰਚ
pl: Dostęp do kart przeglądarki
pt_br: Acessar abas do navegador
pt_pt: Aceder aos separadores do navegador
rm: Acceder als tabs dal navigatur
ro: Să acceseze filele browserului
ru: Доступ к вкладкам браузера
sat: ᱵᱽᱨᱟᱣᱩᱡᱚᱨ ᱴᱮᱵᱽ ᱟᱹᱛᱩᱨ ᱢᱮ
sc: Atzèdere a is ischedas de su navigadore
scn: Accèdiri ê schedi dû navicaturi
si: අතිරික්සුවේ පටිති වෙත ප්‍රවේශය
sk: Prístup ku kartám prehliadača
sl: dostop do zavihkov brskalnika
sq: Të hyjë në skeda shfletuesi
sr: Приступите језичцима прегледача
su: Aksés tab panyungsi
sv_se: Åtkomst till webbläsarens flikar
szl: Dostymp do kart przeglōndarki
ta: உலாவியின் கீற்றுகளை அணுகுக
te: విహారిణి ట్యాబులను చూడటం
tg: Дастрас кардани варақаҳои браузер
th: เข้าถึงแท็บของเบราว์เซอร์
tok: ona li ken lukin e poki lipu ale
tr: Tarayıcı sekmelerine erişme
tt: Браузер табларына ирешү
ug: توركۆرگۈ بەتكۈچلىرىنى زىيارەت قىلىش
uk: Доступ до вкладок браузера
ur: براؤزر ٹیبز تک رسائی حاصل کریں
uz: Brauzer varaqlariga kirish
vec: Asedere a ƚe schede de el browser
vi: Truy cập các thẻ trên trình duyệt
yo: Ní àǹfàní sí àwọn abala bíráwúsà
zh_hans: 获取浏览器标签页
zh_hant: 存取瀏覽器分頁

source: Access browsing history
am: የአሰሳ ታሪክን ይድረሱ
ar: الوصول إلى سِجل التصفّح
ast: Acceder al historial de restolar
az: Səyahət tarixçəsinə baxmaq
be: Доступ да гісторыі аглядання
bg: Достъп до историята на разглеждане
bn: ব্রাউজিং ইতিহাসে প্রবেশ করুন
br: Lenn ar roll istor merdeiñ
bs: Pristupa historiji surfanja
ca: Accedir a l’historial de navegació
ceb: i-Access ang browsing history
ckb: چوونەناوی مێژووی کارەکەت
co: Accede à a cronolugia di navigazione
cs: Přistupovat k historii prohlížení
cy: Mynd i’ch hanes pori
da: Tilgå browserhistorik
de: Auf Chronik zugreifen
dsb: Mějśo pśistup k pśeglědowańskej historiji
el: Πρόσβαση στο ιστορικό περιήγησης
eo: Aliri la retuman historion
es: Acceder al historial de navegación
es_ar: Acceder al historial de navegación
es_cl: Acceder al historial de navegación
es_mx: Acceder al historial de navegación
et: ligipääs veebilehitsemise ajaloole
eu: Nabigatze-historia atzitzea
fa: دسترسی به تاریخچه مرورکردن
ff: Yetto aslol banngagol
fi: Käytä selaushistoriaa
fil: Tignan ang browsing history
fr: Accéder à l’historique de navigation
fur: Acedi ae cronologjie di navigazion
fy_nl: Browserskiednis benaderje
ga_ie: Teacht ar an stair bhrabhsála
gd: cothrom fhaighinn air an eachdraidh bhrabhsaidh
gl: Acceder ao historial de navegación
gn: Eike kundahára rembiasakuépe
gu_in: બ્રાઉઝિંગ ઇતિહાસ મેળવો
he: גישה להיסטוריית הגלישה
hi_in: ब्राउज़िंग इतिहास को एक्सेस करें
hr: Pristupi povijesti pregledavanja
hsb: Mějće přistup k přehladowanskej historiji
hu: Böngészés előzményeinek elérése
hy_am: Դիտարկումների պատմության մատչում
ia: Acceder al chronologia de navigation
id: Akses riwayat penjelajahan
is: Fá aðgang að vafurferli
it: Accedere alla cronologia di navigazione
ja: 閲覧履歴へのアクセス
ka: მონახულებული გვერდების ისტორიასთან წვდომა
kab: Kcem ɣer uzray n yiminig
kk: Шолу тарихына қатынау
km: ចូល​ប្រើប្រាស់​ប្រវត្តិ​រុករក
kn: ವೀಕ್ಷಣೆಯ ಇತಿಹಾಸವನ್ನು ಅಳಿಸಿ
ko: 방문 기록에 접근
ku: Xwegihandina raboriya gerokê
lij: Acedi a-a stöia da navegaçion
lo: ເຂົ້າເຖິງປະຫວັດການທ່ອງເວັບ
lt: Pasiekti naršymo žurnalą
ml: തിരച്ചിൽ നാൾവഴി പരിശോധിക്കുക
mr: ब्राऊझिंग इतिहास पहा
my: ရှာဖွေကြည့်ရှုခဲ့သည့်မှတ်တမ်းကို အသုံးပြုမည်
nb_no: Tilgang til nettleserhistorikken
ne_np: ब्राउजिंग इतिहास हेर्नुहोस्
nl: Browsergeschiedenis benaderen
nn_no: Tilgang til nettlesarhistorikken
oc: Accedir a l’istoric de navigacion
pa_arab_pk: ورتوں دی تاریخ نوں پہنچ جاݨا
pa_guru_in: ਬਰਾਊਜ਼ਰ ਕਰਨ ਦੇ ਅਤੀਤ ਲਈ ਪਹੁੰਚ
pl: Dostęp do historii przeglądania
pt_br: Acessar o histórico de navegação
pt_pt: Aceder ao histórico de navegação
rm: Acceder a la cronologia da navigaziun
ro: Să acceseze istoricul de navigare
ru: Доступ к истории браузера
sat: ᱵᱽᱨᱟᱣᱩᱡᱤᱝ ᱦᱤᱛᱟᱹᱞ ᱟᱹᱛᱩᱨ ᱢᱮ
sc: Atzèdere a sa cronologia de navigatzione
scn: Accèdiri â crunuluggìa di navicazzioni
si: පිරික්සුම් ඉතිහාසයට ප්‍රවේශය
sk: Prístup k histórii prehliadania
sl: dostop do zgodovine brskanja
sq: Të hyjë në historik shfletimesh
sr: Приступите историји прегледања
su: Aksés jujutan langlangan
sv_se: Åtkomst till webbhistoriken
szl: Dostymp do historyje przeglōndanio
ta: உலாவல் வரலாற்றை அணுக
te: విహరణ చరిత్రను చూడటం
tg: Дастрас кардани таърихи тамошо
th: เข้าถึงประวัติการเรียกดู
tok: ona li ken lukin e lipu sina pi tenpo pini
tr: Gezinti geçmişine erişme
tt: Гизү тарихына ирешү
ug: توركۆرگۈ تارىخىغا ئېرىشىدۇ
uk: Доступ до історії перегляду
ur: برائوزنگ سابقات تک رسائی حاصل کریں
uz: Brauzer tarixiga ruxsat
vec: Asedere a ƚa cronoƚogìa de navigasion
vi: Truy cập lịch sử duyệt web
yo: Ní àǹfàní sí ìtàn bíráwúsìnìn
zh_hans: 获取浏览历史
zh_hant: 取得瀏覽紀錄
